{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"","prevTitle":"","nextTitle":"","verses":[{"vNo":1,"txt":"Мормонова књига је књига Светих писама која се пореди са Библијом. То је запис о Божјим поступцима са древним становницима обе Америке и садржи пунину вечног јеванђеља.","hideNumber":true},{"vNo":2,"txt":"Књигу су писали многи древни пророци духом пророштва и откривења. Њихове речи, исписане на златним плочама, навео је и сажео пророк-историчар који се звао Мормон. Запис даје извештај о две велике цивилизације. Једна је дошла из Јерусалима 600 год. пре Христа, након чега се раздвојила на два народа, позната као Нефијци и Ламанци. Друга је дошла много раније, када је Господ побркао језике код куле вавилонске. Ова група позната је као Јаредовци. Неколико хиљада година касније сви су били уништени осим Ламанаца, а они су једни од предака америчких Индијанаца.","hideNumber":true},{"vNo":3,"txt":"Крунски догађај забележен у Мормоновој књизи јесте лично службовање Господа Исуса Христа међу Нефијцима убрзо након Његовог васкрсења. Она објашњава учења јеванђеља, даје приказ плана спасења и говори људима шта морају учинити да би стекли мир у овом животу и вечно спасење у будућем животу.","hideNumber":true},{"vNo":4,"txt":"Када је Мормон завршио своје писање, извештај је уручио свом сину Моронију, који је додао неколико сопствених речи и сакрио плоче на брду Кумора. 21. септембра 1823. год., тај исти Морони, сада прослављено, васкрсло биће, појавио се пред пророком Џозефом Смитом и дао му упутства у вези са овим старим записом и Божјом намером да буде преведен на енглески језик.","hideNumber":true},{"vNo":5,"txt":"Коначно, плоче су биле уручене Џозефу Смиту, који их је превео даром и моћу Божјом. Запис је до сада штампан на многе језике као нов и још један доказ да Исус Христ јесте Син Бога живога и да сви, који дођу к Њему и слушају законе и обреде Његовог јеванђеља, могу бити спашени.","hideNumber":true},{"vNo":6,"txt":"О овом запису пророк Џозеф Смит је рекао: „Браћи сам рекао да је Мормонова књига најтачнија од свих књига на земљи и кључни камен наше вероисповести и да ће човек бити ближи Богу придржавајући се њених поука него било које друге књиге.“","hideNumber":true},{"vNo":7,"txt":"Поред Џозефа Смита, Господ је омогућио једанаесторици других да лично виде златне плоче и тако буду нарочити сведоци за истину и божанску природу Мормонове књиге. Њихова писана сведочанства укључена су уз њу као „Сведочанство тројице сведока“, и „Сведочанство осморице сведока“.","hideNumber":true},{"vNo":8,"txt":"Позивамо све људе, са свих страна да читају Мормонову књигу, да пребирају у својим срцима поруке које она садржи и затим да питају Бога, Вечнога Оца, у име Христово да ли је књига истинита. Они који послушају овај савет и упитају с вером, добиће сведочанство о њеној истинитости и божанској природи, моћу Светога Духа. (видети Морони 10:3–5.)","hideNumber":true},{"vNo":9,"txt":"Они који стекну овај божански доказ од Светог Духа познаће такође истом моћу да је Исус Христ Спаситељ света, да је Џозеф Смит Његов откровитељ и пророк у овим последњим данима и да је црква Исуса Христа светаца последњих дана Божје царство које је још једном успостављено на земљи, у припреми за други долазак Месије.","hideNumber":true},{"vNo":10,"txt":"Сведочанство тројице сведока","hideNumber":true},{"vNo":11,"txt":"Нека знају сви народи, колена, језици и људи, којима ће ово дело доћи: да смо ми, благодаћу Бога Оца и нашег Господа Исуса Христа, видели плоче које садрже овај запис, који је запис о народу Нефијевом а и о Ламанцима, браћи њиховој, а и о народу Јаредовом, који је дошао од куле о којој беше говора. И знамо, такође, да оне беху преведене даром и моћу Божјом, јер нам је то објавио глас Његов. Стога са сигурношћу знамо да је ово дело истинито. И сведочимо, такође, да видесмо урезе који су на плочама, а они нам беху показани моћу Божјом а не људском. И објављујемо речима разборитости да анђео Божји сиђе са неба и донесе их и положи пред наше очи, тако да угледасмо и видесмо плоче и урезе на њима, и знамо да благодаћу Бога Оца и Господа нашег Исуса Христа то гледасмо и сведочимо да је то истинито. И то је чудесно у нашим очима. Ипак, глас Господњи нам заповеди да посведочимо о томе. Стога, да бисмо били послушни заповестима Божјим, износимо сведочанство о томе. И ми знамо да, уколико смо верни у Христу, скинућемо крв свих људи са одеће наше и наћи се неукаљаним пред судијском столицом Христовом и боравити са њим вечно на небесима. И част да буде Оцу и Сину и Светом Духу који су један Бог. Амен.","hideNumber":true},{"vNo":12,"txt":"Оливер Каудери","hideNumber":true},{"vNo":13,"txt":"Дејвид Витмер","hideNumber":true},{"vNo":14,"txt":"Мартин Харис","hideNumber":true},{"vNo":15,"txt":"Сведочанство осморице сведока","hideNumber":true},{"vNo":16,"txt":"Нека знају сви народи, колена, језици и људи којима ће ово дело доћи: да нам Џозеф Смит, млађи, преводилац овог дела, показа плоче о којима беше говора, које имају изглед злата. И све листове, које је поменути Смит рекао да је превео, ми смо држали у својим рукама. Такође смо видели и урезе на њима, од којих су сви имали изглед старинског рада и нарочите израде. И о томе сведочимо речима разборитости, да нам их је поменути Смит показао, јер видесмо и опипасмо и са сигурношћу знамо да поменути Смит има плоче о којима говорасмо. И ми дајемо своја имена свету, да посведоче том свету оно што видесмо. А ми не лажемо, Бог сведочи о томе.","hideNumber":true},{"vNo":17,"txt":"Кристијан Витмер","hideNumber":true},{"vNo":18,"txt":"Хајрам Пејџ","hideNumber":true},{"vNo":19,"txt":"Џејкоб Витмер","hideNumber":true},{"vNo":20,"txt":"Џозеф Смит, ст.","hideNumber":true},{"vNo":21,"txt":"Питер Витмер, мл.","hideNumber":true},{"vNo":22,"txt":"Хајрам Смит","hideNumber":true},{"vNo":23,"txt":"Џон Витмер","hideNumber":true},{"vNo":24,"txt":"Семјуел Х. Смит","hideNumber":true},{"vNo":25,"txt":"Сведочанство пророка Џозефа Смита","hideNumber":true},{"vNo":26,"txt":"Личне речи пророка Џозефа Смита о појављивању Мормонове књиге јесу:","hideNumber":true},{"vNo":27,"txt":"„У вече…21. септембра [1823. год.]…предао сам се молитви и мољењу Свемогућем Богу…","hideNumber":true},{"vNo":28,"txt":"Док бејах тако призивао Бога, открих како се у мојој соби појављује светлост која се повећавала све док соба не постаде светлија него у подне, када се одједном појави нека особа, стојећи у ваздуху, јер његове ноге не додириваху под.","hideNumber":true},{"vNo":29,"txt":"Он имаше на себи комотну хаљину најизразитије белине. Та белина надмашиваше све што икада видех од замаљског, нити верујем да би ишта земаљско могло бити израђено да изгледа у толикој мери бело и бљештаво. Шаке му беху огољене, а и руке његове, мало до изнад зглавка, а тако и његова стопала, као и ноге његове, мало до изнад глежњева. Глава његова и врат такође беху огољени. Запазих да осим те хаљине не имаше на себи друге одеће, јер му она беше отворена, тако да му могох видети недра.","hideNumber":true},{"vNo":30,"txt":"Не беше само његова хаљина веома бела, већ цела појава његова беше неописиво славна, и лице његово заиста попут муње. Соба беше веома светла, али не тако бљештава као простор око њега. У тренутку када га уледах, уплаших се, али ме страх убрзо напусти.","hideNumber":true},{"vNo":31,"txt":"Он ме позва по имену и рече ми да је гласник, мени послат из Божјег присуства, и да му је име Морони, да Бог има дело за мене да извршим, и да ће име моје бити сматрано и добрим и злим међу свим племенима, коленима и језицима, то јест, да ће се о њему говорити и добро и зло међу свим народима.","hideNumber":true},{"vNo":32,"txt":"Он рече да постоји једна похрањена књига, исписана на златним плочама, са извештајем о предходним становницима америчког континента, и о извору са ког потичу. Он такође рече да она садржи пунину вечног јеванђеља, онако како га је Спаситељ предао древним становницима.","hideNumber":true},{"vNo":33,"txt":"Такође, да постоје два камена у сребреним обручима – а ти каменови, причвршћени на напрсник, чине оно што се назива Уримом и Тумимом, који су похрањени са плочама, а поседовање и употреба тих каменова беше оно што је чинило Видеоце у древна или давна времена, и да их Бог беше припремио у сврху превођења књиге.","hideNumber":true},{"vNo":34,"txt":"Поново, он ми рече, да када добијем те плоче о којима он беше говорио – јер време да их добијем још не беше дошло – да их не показујем никоме, па ни напрсник са Уримом и Тумимом, осим онима за које ми буде заповеђено да им покажем. Ако то учиним, бићу уништен. Док говараше са мном о плочама, виђење се указа уму мом те могох видети место где су плоче похрањене, и то тако јасно и разговетно да препознах опет место када га посетих.","hideNumber":true},{"vNo":35,"txt":"После овог саопштења, видех светло у соби како се стаде одмах скупљати око појаве онога који ми беше говорио, и то се настави тако, све док соба опет не остаде тамна, осим око њега самог, када одједном видех, као да се пролаз отвара равно према небу, и он се успињаше све док у потпуности нестаде, а соба остаде каква беше пре него што се ово небеско светло појави.","hideNumber":true},{"vNo":36,"txt":"Лежах размишљајући о јединствености призора, и веома се дивећи ономе што ми тај необични гласник беше рекао, кад, усред свог размишљања, изненада спазих да се моја соба опет поче осветљавати, и одједном, тај исти небески гласник опет беше крај моје постеље.","hideNumber":true},{"vNo":37,"txt":"Он започе, и још једном исприча исто оно што је испричао при својој првој посети, без икакве промене. Када то учини, обавести ме о великим судовима који ће се сручити на земљу, са великим пустошењем глађу, мачем и помором, и да ће ови тешки судови доћи на земљу још за овог покољења. Исприповедивши ми све ово, Он се опет успе као што раније беше учинио.","hideNumber":true},{"vNo":38,"txt":"До тада, утисци беху тако дубоко урезани у мој ум, да нестаде сна из мојих очију, и ја лежах обузет чуђењем због онога што видех и чух. Али какво беше моје изненађење када опет спазих истог гласника поред себе, и чух га како понавља и опет ми говори исто што и пре. И он ми даде упозорење, говорећи да ће Сотона покушати да ме искуша (због сиромаштва породице оца мога), да узмем плоче како бих се обогатио. Он ми то забрани, говорећи да када добијем плоче не смем мислити ни на шта осим да прославим Бога, и да на мене не сме утицати никакав други мотив осим изградње Његовог царства. У противном их нећу добити.","hideNumber":true},{"vNo":39,"txt":"После те треће посете, он се опет успе на небо као и раније, а ја опет остадох да пребирам о необичности онога што управо доживех, када одмах пошто се небески гласник беше успео испред мене по трећи пут, петао запева и ја открих да свиће дан, тако да наши разговори мора да беху испунили целу ту ноћ.","hideNumber":true},{"vNo":40,"txt":"Убрзо после тога, устадох из кревета, и, као и обично, пођох на нужни дневни посао. Међутим, покушавајући да радим као и пре, открих да ми се снага исцрпела толико да постадох потпуно немоћан. Отац мој, који беше радио са мном, опази да са мном нешто није у реду, и рече ми да пођем кући. Кренух с намером да пођем кући, али, при покушају да се пребацим преко ограде изван поља где бесмо, снага ме потпуно издаде, и ја беспомоћно падох на земљу, и неко време не бејах свестан било чега.","hideNumber":true},{"vNo":41,"txt":"Прво што могох разабрати беше глас који ми говораше, позвавши ме именом. Погледах горе, и спазих оног истог гласника како стоји изнад моје главе, окружен светлошћу као и пре. Тада ми он опет изнесе све оно што ми говораше предходне ноћи, и заповеди ми да одем к оцу свом и испричам му о виђењу и заповестима које бејах примио.","hideNumber":true},{"vNo":42,"txt":"Ја послушах. Вратих се к оцу свом у поље, и објасних му цео случај. Он ми одговори да је то од Бога, и рече ми да пођем и учиним како ми је гласник заповедио. Напустих поље, и пођох до места где ми гласник беше рекао да су плоче похрањене, и услед јасноће виђења које имадох о томе, препознах оно место у тренутку кад стигох до њега.","hideNumber":true},{"vNo":43,"txt":"Недалеко од села Манчестер, у области Онтарио, у Њу Јорку, стоји један повелик брежуљак, најистакнутији у целој околини. На западној страни тог брежуљка, недалеко од врха, под повеликом стеном, леже плоче похрањене у каменој кутији. Тај камен беше дебео и заобљен посред горње стране а тањи према рубовима, тако да му средњи део беше видљив изнад тла, али руб скроз унаоколо беше прекривен земљом.","hideNumber":true},{"vNo":44,"txt":"Одстранивши земљу, дохватих полугу, коју подметнух испод руба камена, и уз мало напора га подигох. Погледах унутра, и тамо заиста угледах плоче, Урим и Тумим, и напрсник, као што гласник беше изјавио. Кутија у којој оне лежаху беше направљена слагањем камења у неку врсту цемента. На дну кутије лежаху два камена попречно од кутије, а на тим каменовима лежаху плоче и остале ствари са њима.","hideNumber":true},{"vNo":45,"txt":"Покушах да их извадим, али ми гласник забрани, и опет ме обавести да још није дошло време да се то обелодани, а и неће, док не прођу четири године од тада, али ми рече да би требало да дођем овамо тачно за једну годину од тада, и да ће ме он дочекати, и да треба тако да чиним све док не дође време да добијем плоче.","hideNumber":true},{"vNo":46,"txt":"Зато, како ми беше заповеђено, одлажах крајем сваке године, и сваки пут нађох тамо истог гласника, и примах упутства и знања од њега при сваком од наших разговора, о оном што Господ намерава да учини, и како и на који начин је потребно управљати Његовим царством у последње дане.","hideNumber":true},{"vNo":47,"txt":"Напослетку, дође време да добијем плоче, Урим и Тумим, и напрсник. Двадесет другог септембра, хиљаду осамсто двадест седме, отишавши као и обично крајем још једне године до места где оне беху похрањене, исти небески гласник ми их предаде са овим налогом: Да ћу ја бити одговоран за њих, да ћу, ако их изгубим немарно, или било каквом небригом, бити одбачен, али будем ли уложио сав свој труд да их сачувам, све док их он, тај гласник, не затражи, оне ће бити заштићене.","hideNumber":true},{"vNo":48,"txt":"Ускоро открих разлог зашто добих тако строге наредбе да их чувам на безбедном месту, и зашто гласник рече да ће их он, када извршим оно што се од мене тражи, затражити. Јер чим се откри да их добих, људи с највећим напором настојаху да ми их одузму. У ту сврху прибегавало се свакој варци која се могла измислити. Прогонство постаде огорченије и оштрије него пре, и мноштво непрестано вребаше прилику да ми их одузме ако је могуће. Али, мудрошћу Божјом оне осташе безбедне у мојим рукама, док не испуних оно што је од мене тражено у вези са њима. Када их је, према договору, гласник затражио, ја их уручих њему, и он их поседује све до овог дана, а то је други дан маја, хиљаду осамсто тридесет осме.“","hideNumber":true},{"vNo":49,"txt":"За потпун запис видети Џозеф Смит-Историја, у књизи Драгоцени Бисер и History of the Church of Jesus Christ of Latter-day Saints [Историја Цркве Исуса Христа светаца последњих дана] књига 1, од 1. до 6. главе.","hideNumber":true},{"vNo":50,"txt":"Овај древни запис, на овај начин изашао из земље попут гласа народа који говори из праха, и преведен на савремен језик даром и моћу Божјом, како је потврђено божанским исказом, први пут је објављен свету на енглеском језику године 1830., као The Book of Mormon.","hideNumber":true}]}